TrashName = "Kosz";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Usuń z Docka";

AXApplicationDockItem = "element docka: rzecz";
AXFolderDockItem = "element docka: katalog";
AXDocumentDockItem = "element docka: dokument";
AXTrashDockItem = "element docka: kosz";
AXMinimizedWindowDockItem = "element docka: miniaturka okna";
AXURLDockItem = "element docka: URL";
AXDockExtraDockItem = "element docka: element dodatkowy";
AXDashboardDockItem = "element docka dashboard";
AXProcessSwitcherList = "lista przełącznika procesów";
AXSeparatorDockItem = "element docka: separator";
AXSeparatorDescription = "separator";